//LINKIT  JOB LINKER,CLASS=A,MSGCLASS=A
//LINK1  EXEC PGM=IEWL,PARM='MAP,LIST,XREF,NORENT'
//SYSPRINT DD SYSOUT=*
//SYSLIB   DD DSN=SYS1.OBJ,DISP=SHR
//SYSLMOD  DD DSN=SYS1.LINKLIB(JCC),DISP=SHR
//SYSLIN   DD DSN=SYS1.OBJ(JCC),DISP=SHR
//SYSUT1   DD UNIT=3350,VOL=SER=MVSRES,SPACE=(CYL,(5,1))
