//FTP     PROC
//*Use FAST mode in 370 mode, with ESA/390 instructions enabled.
//*STEP1   EXEC PGM=FTP,TIME=1440,REGION=4096K,
//*         PARM='FAST //DDN:AAINTRDR'
//STEP1   EXEC PGM=FTP,TIME=1440,REGION=4096K,
//         PARM='//DDN:AAINTRDR'
//AAINTRDR DD   SYSOUT=(A,INTRDR),DCB=(RECFM=FB,LRECL=80,BLKSIZE=80)
//STDOUT  DD SYSOUT=*
