//MYJOB    JOB
//MYSTEP   EXEC PGM=ASMSCAN,
//         PARM='//DDN:I //DDN:O //DDN:N'
//STEPLIB  DD   DSN=SYS1.LINKLIB,DISP=SHR
//STDOUT   DD   SYSOUT=*
//I        DD   DSN=ASMSCANI,DISP=SHR
//O        DD   DSN=ASMSCANO,DISP=(OLD,KEEP)
//N        DD   DSN=ASMSCANN,DISP=(OLD,KEEP)
