//MYJOB    JOB
//MYSTEP   EXEC PGM=OBJSCAN,
//         PARM='//DDN:I //DDN:N //DDN:O'
//STEPLIB  DD   DSN=SYS1.LINKLIB,DISP=SHR
//STDOUT   DD   SYSOUT=*
//I        DD   DSN=OBJSCANI,DISP=SHR
//N        DD   DSN=OBJSCANN,DISP=SHR
//O        DD   DSN=OBJSCANO,DISP=(OLD,KEEP)
